Repository: common-repository/convert-blocks-to-json
Catalog: languages/convert-blocks-to-json-*.po
Languages: ar, de_de, es_es, fr_fr, he_il, hi_in, hr, it_it, zh_cn

source: Convert Blocks to JSON
ar: تحويل الكتل إلى JSON
de_de: Konvertieren von Blöcken in JSON
es_es: Convertir bloques a JSON
fr_fr: Convertir des blocs en JSON
he_il: המרת בלוקים ל- JSON
hi_in: ब्लॉक को JSON में बदलें
hr: Pretvorite blokove u JSON
it_it: Converti blocchi in JSON
zh_cn: 将区块转换为 JSON

source: Convert your WP blocks to JSON.
ar: قم بتحويل كتل WP إلى JSON.
de_de: Konvertieren Sie Ihre WP-Blöcke in JSON.
es_es: Convierte tus bloques de WP a JSON.
fr_fr: Convertissez vos blocs WP en JSON.
he_il: המר את בלוקי WP שלך ל- JSON.
hi_in: अपने WP ब्लॉक को JSON में बदलें।
hr: Pretvorite svoje WP blokove u JSON.
it_it: Converti i tuoi blocchi WP in JSON.
zh_cn: 将您的 WP 块转换为 JSON。

source: View JSON
ar: عرض JSON
de_de: JSON anzeigen
es_es: Ver JSON
fr_fr: Voir JSON
he_il: הצג JSON
hi_in: JSON देखें
hr: Pogledajte JSON
it_it: Visualizza JSON
zh_cn: 查看 JSON

source: Import Blocks by JSON
ar: استيراد الكتل بواسطة JSON
de_de: Importieren von Blöcken nach JSON
es_es: Importar bloques por JSON
fr_fr: Importer des blocs par JSON
he_il: ייבוא בלוקים על ידי JSON
hi_in: JSON द्वारा ब्लॉक आयात करें
hr: Uvoz blokova putem JSON-a
it_it: Importa blocchi tramite JSON
zh_cn: 通过 JSON 导入区块

source: Import Blocks
ar: إستيراد المكونات
de_de: Blöcke importieren
es_es: Importar bloques
fr_fr: Importer les blocs
he_il: ייבוא בלוקים
hi_in: आयात ब्लॉक
hr: Uvoz blokova
it_it: Importa Blocchi
zh_cn: 导出区块

source: Import
ar: استيراد
de_de: Importieren
es_es: Importar
fr_fr: Importer
he_il: ייבוא
hi_in: आयात
hr: Uvoz
it_it: Importa
zh_cn: 导入

source: Export Blocks to JSON
ar: تصدير الكتل إلى JSON
de_de: Exportieren von Blöcken in JSON
es_es: Exportar bloques a JSON
fr_fr: Exporter des blocs au format JSON
he_il: ייצוא בלוקים ל- JSON
hi_in: JSON को ब्लॉक निर्यात करें
hr: Izvoz blokova u JSON
it_it: Esporta blocchi in JSON
zh_cn: 将数据块导出为 JSON

source: Export Blocks
ar: كتل التصدير
de_de: Blöcke exportieren
es_es: Bloques de exportación
fr_fr: Exporter des blocs
he_il: בלוקים לייצוא
hi_in: निर्यात ब्लॉक
hr: Izvoz blokova
it_it: Esporta blocchi
zh_cn: 导入模块

source: Export
ar: تصدير
es_es: Exportar
fr_fr: Exporter
he_il: ייצוא
hi_in: निर्यात करें
hr: Izvoz
it_it: Esporta
zh_cn: 导出

source: Importing blocks...
ar: استيراد الكتل...
de_de: Blöcke werden importiert...
es_es: Importación de bloques...
fr_fr: Import des blocs...
he_il: ייבוא בלוקים...
hi_in: ब्लॉक आयात करना...
hr: Uvoz blokova...
it_it: Importazione di blocchi...
zh_cn: 正在导入块...

source: Unable to import blocks by JSON
ar: تعذر استيراد الكتل بواسطة JSON
de_de: Blöcke können nicht über JSON importiert werden
es_es: No se pueden importar bloques por JSON
fr_fr: Impossible d’importer des blocs par JSON
he_il: אין אפשרות לייבא בלוקים מאת JSON
hi_in: JSON द्वारा ब्लॉक आयात करने में असमर्थ
hr: Nije moguÄ‡e uvesti blokove putem JSON-a
it_it: Impossibile importare blocchi tramite JSON
zh_cn: 无法通过 JSON 导入区块

source: Select JSON File
ar: حدد ملف JSON
de_de: JSON-Datei auswählen
es_es: Seleccione el archivo JSON
fr_fr: Sélectionnez Fichier JSON
he_il: בחר קובץ JSON
hi_in: JSON फ़ाइल का चयन करें
hr: Odaberite JSON datoteku
it_it: Seleziona il file JSON
zh_cn: 选择 JSON 文件

source: Use JSON
ar: استخدام JSON
de_de: JSON verwenden
es_es: Usar JSON
fr_fr: Utiliser JSON
he_il: השתמש ב- JSON
hi_in: JSON का उपयोग करें
hr: Koristite JSON
it_it: Usare JSON
zh_cn: 使用 JSON
